Repository: jakejdavis/rbxport
Catalog: macos/App/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, hu, it, ja, ko, nl, pt, ru, sv, tr, zh_hans, zh_hant

source: List name
cs: Název
da: Navn
de: Name
el: Όνομα
es: Nombre
fr: Nom de liste
hu: Név
it: Nome
ja: リスト名
ko: 이름
nl: Naam
pt: Nome
ru: Имя
sv: Namn
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Load
cs: Načíst
da: Indlæs
de: Laden
el: Φόρτωση
es: Cargar
fr: Charger
hu: Betöltés
it: Carica
ja: ロード
ko: 로드
nl: Laden
pt: Carregar
ru: Загрузить
sv: Ladda
tr: Yükle
zh_hans: 加载
zh_hant: 加載

source: Load on Player 1
cs: Načíst přehrávač 1
da: Indlæs på afspiller 1
de: Laden Sie auf Spieler 1
el: Φόρτωση στον παίκτη 1
es: Cargar en el jugador 1
fr: Charger sur le joueur 1
hu: Töltsd be az 1. lejátszót
it: Carica sul giocatore 1
ja: プレーヤー 1 にロード
ko: 플레이어 1에 로드
nl: Laad op speler 1
pt: Carregar no Jogador 1
ru: Нагрузка на игрока 1
sv: Ladda på spelare 1
tr: Oyuncu 1'e Yükle
zh_hans: 加载到玩家 1 上
zh_hant: 載入到玩家 1 上

source: Load the selected track
cs: Načtěte vybranou skladbu
da: Indlæs det valgte spor
de: Laden Sie den ausgewählten Titel
el: Φορτώστε το επιλεγμένο κομμάτι
es: Cargar la pista seleccionada
fr: Charger la piste sélectionnée
hu: A kiválasztott műsorszám betöltése
it: Carica la traccia selezionata
ja: 選択したトラックをロードします
ko: 선택한 트랙을 로드합니다.
nl: Laad het geselecteerde nummer
pt: Carregue a faixa selecionada
ru: Загрузите выбранный трек
sv: Ladda det valda spåret
tr: Seçilen parçayı yükle
zh_hans: 加载选定的曲目
zh_hant: 加載選定的曲目

source: Load track to player 1
cs: Načíst stopu do přehrávače 1
da: Indlæs nummeret til afspiller 1
de: Den Track in Player 1 laden
el: Φόρτωση του κομματιού στη συσκευή αναπαραγωγής 1
es: Cargar la pista en el reproductor 1
fr: Charger le morceau sur la platine 1
hu: Felvétel betöltése az 1 lejátszóba
it: Caricare il brano nel lettore 1
ja: プレーヤー1に曲をロード
ko: 트랙을 플레이어 1에 로드합니다
nl: Laad de song in speler 1
pt: Carregar a faixa para o leitor 1
ru: Загрузите дорожку в проигрыватель 1
sv: Ladda spåret till spelare 1
tr: Parçayı oynatıcı 1'e yükle
zh_hans: 曲目加载到播放机1
zh_hant: 音軌載入到播放機1

source: Load track to player 2
cs: Načíst stopu do přehrávače 2
da: Indlæs nummeret til afspiller 2
de: Den Track in Player 2 laden
el: Φόρτωση του κομματιού στη συσκευή αναπαραγωγής 2
es: Cargar la pista en el reproductor 2
fr: Charger le morceau sur la platine 2
hu: Felvétel betöltése az 2 lejátszóba
it: Caricare il brano nel lettore 2
ja: プレーヤー2に曲をロード
ko: 트랙을 플레이어 2에 로드합니다
nl: Laad de song in speler 2
pt: Carregar a faixa para o leitor 2
ru: Загрузите дорожку в проигрыватель 2
sv: Ladda spåret till spelare 2
tr: Parçayı oynatıcı 2'e yükle
zh_hans: 曲目加载到播放机2
zh_hant: 音軌載入到播放機2

source: Loaded
cs: Nabito
da: Indlæst
de: Geladen
el: Φορτωμένο
es: cargado
fr: Chargé
hu: Betöltve
it: Caricato
ja: ロード済み
ko: 로드됨
nl: Geladen
pt: Carregado
ru: Загружено
sv: Laddat
tr: Yüklendi
zh_hans: 已加载
zh_hant: 已載入

source: Loading the library…
cs: Načítání knihovny…
da: Indlæser biblioteket...
de: Die Bibliothek wird geladen…
el: Φόρτωση της βιβλιοθήκης…
es: Cargando la biblioteca…
fr: Chargement de la bibliothèque…
hu: Könyvtár betöltése…
it: Caricamento della libreria…
ja: ライブラリをロード中…
ko: 라이브러리 로드 중…
nl: De bibliotheek laden…
pt: Carregando a biblioteca…
ru: Загрузка библиотеки…
sv: Laddar biblioteket...
tr: Kitaplık yükleniyor…
zh_hans: 正在加载库...
zh_hant: 正在加載庫...

source: Locate…
cs: Najít…
da: Find…
de: Suchen Sie…
el: Εντοπίστε…
es: Localizar…
fr: Localiser…
hu: Keresse meg…
it: Individua…
ja: 見つけて…
ko: 찾기…
nl: Zoek...
pt: Localize…
ru: Найдите…
sv: Hitta...
tr: Bul…
zh_hans: 找到…
zh_hant: 找到…

source: Location
cs: Umístění
da: Sted
de: Lage
el: Τοποθεσια
es: Ubicación
fr: Emplacement
hu: Hely
it: Posizione
ja: 場所
ko: 위치
nl: Plaats
pt: Em
ru: Где
sv: Placering
tr: Konum
zh_hans: 位置
zh_hant: 位置

source: Looking…
cs: Při pohledu…
da: Leder...
de: Suchen…
el: Ψάχνετε…
es: Mirando…
fr: En regardant…
hu: Keresi…
it: Guardando…
ja: 探しています…
ko: 찾고…
nl: Kijkend…
pt: Olhando…
ru: Глядя…
sv: Letar...
tr: Bakıyorum…
zh_hans: 寻找……
zh_hant: 尋找…

source: Loop
cs: Smyčka
de: Schleife
el: Βρόχος
es: Bucle
fr: Boucle
hu: Hurok
ja: 繰返し
ko: 루프
nl: Lus
ru: Петля
tr: Döngü
zh_hans: 循环
zh_hant: 循環

source: Loop /2
cs: Smyčka /2
da: Sløjfe /2
de: Schleife /2
el: Βρόχος /2
es: Bucle /2
fr: Boucle /2
hu: Hurok /2
it: Ciclo /2
ja: ループ/2
ko: 루프/2
nl: Lus /2
pt: Ciclo /2
ru: Петля /2
sv: Slinga /2
tr: Döngü /2
zh_hans: 循环/2
zh_hant: 循環/2

source: Loop In
cs: Vstupní smyčka
da: Loop ind
de: Loop-In-Punkt
el: Loop εισόδου
es: Entrada de bucle
fr: Début de la boucle
hu: Ciklus bekapcsolva
ja: ループイン
ko: 루프 인
nl: Lus-beginpunt
pt: Início do Loop
ru: Вход в петлю
zh_hans: 循环起始
zh_hant: 進入循環

source: Loop Out
cs: Výstupní smyčka
da: Loop ud
de: Loop-Out-Punkt
el: Loop εξόδου
es: Salida de bucle
fr: Fin de la boucle
hu: Ciklus kikapcsolva
ja: ループアウト
ko: 루프 아웃
nl: Lus-eindpunt
pt: Fim do Loop
ru: Выход из петли
sv: Loop ut
zh_hans: 循环结束
zh_hant: 離開循環

source: Loop x2
cs: Smyčka x2
da: Løkke x2
de: Schleife x2
el: Βρόχος x2
es: Bucle x2
fr: Boucle x2
hu: Hurok x2
it: Ciclo x2
ja: ループ×2
ko: 루프 x2
nl: Lus x2
pt: Ciclo x2
ru: Петля x2
sv: Slinga x2
tr: Döngü x2
zh_hans: 循环x2
zh_hant: 循環x2

source: Lyricist
cs: Textař
da: Sagskriver
de: Texter
el: Στίχοι
es: Compositor
fr: Parolier
hu: Szövegíró
it: Autore del testo
ja: 作詞者
ko: 작사가
nl: Tekstschrijver
pt: Autor da Letra
ru: Автор слов
sv: Textförfattare
tr: Söz Yazarı
zh_hans: 作词者
zh_hant: 作詞者

source: M4A File
cs: Soubor M4A
da: M4A-filer
de: M4a-Datei
el: Αρχείο M4A
es: Archivo M4A
fr: Fichier M4A
hu: M4A fájl
it: File M4A
ja: M4A ファイル
ko: M4A 파일
nl: M4A-bestand
pt: Ficheiro M4A
ru: M4A файл
sv: M4A-fil
tr: M4A Dosyası
zh_hans: M4A文件
zh_hant: M4A 檔案

source: Magyar
cs: maďarština
de: Ungarisch
es: magiar
it: Magiaro
ja: マジャール語
ko: 마자르어
nl: Magyaars
pt: magiar
ru: мадьяр
tr: Macar
zh_hans: 马扎尔人
zh_hant: 馬札爾人

source: Make this computer the tempo master; players set to SYNC follow this tempo.
cs: Udělejte z tohoto počítače mistra tempa; hráči nastavení na SYNC sledují toto tempo.
da: Gør denne computer til tempomester; spillere indstillet til SYNC følger dette tempo.
de: Machen Sie diesen Computer zum Tempo-Master; Spieler, die auf SYNC eingestellt sind, folgen diesem Tempo.
el: Κάντε αυτόν τον υπολογιστή τον κύριο ρυθμό. Οι παίκτες που έχουν οριστεί σε SYNC ακολουθούν αυτό το ρυθμό.
es: Haga de esta computadora el maestro del tempo; Los reproductores configurados en SYNC siguen este tempo.
fr: Faites de cet ordinateur le maître du tempo ; les joueurs réglés sur SYNC suivent ce tempo.
hu: Tedd ezt a számítógépet tempómesterré; A SYNC-re beállított játékosok ezt a tempót követik.
it: Rendi questo computer il maestro del tempo; i giocatori impostati su SYNC seguono questo tempo.
ja: このコンピュータをテンポマスターにします。 SYNC に設定されたプレーヤーはこのテンポに従います。
ko: 이 컴퓨터를 템포 마스터로 만드십시오. SYNC로 설정된 플레이어는 이 템포를 따릅니다.
nl: Maak van deze computer de tempomaster; Spelers die zijn ingesteld op SYNC volgen dit tempo.
pt: Faça deste computador o mestre do tempo; jogadores configurados para SYNC seguem esse andamento.
ru: Сделайте этот компьютер мастером темпа; игроки, настроенные на SYNC, следуют этому темпу.
sv: Gör den här datorn till tempomästare; spelare inställda på SYNC följer detta tempo.
tr: Bu bilgisayarı tempo yöneticisi yapın; SYNC'e ayarlanmış oyuncular bu tempoyu takip eder.
zh_hans: 让这台电脑成为节奏大师；设置为 SYNC 的玩家遵循此节奏。
zh_hant: 讓這台電腦成為節奏大師；設定為 SYNC 的玩家遵循此節奏。

source: Master
cs: Mistr
da: Mester
de: Meister
el: Δάσκαλος
es: Maestro
fr: Maître
hu: Mester
it: Maestro
ja: マスター
ko: 마스터
nl: Meester
pt: Mestre
ru: Мастер
sv: Mästare
tr: Usta
zh_hans: 大师
zh_hant: 大師

source: Master level
cs: Mistrovská úroveň
da: Master niveau
de: Meisterniveau
el: Master επίπεδο
es: nivel maestro
fr: Niveau Master
hu: Mester szint
it: Livello principale
ja: マスターレベル
ko: 마스터 레벨
nl: Masterniveau
pt: Nível mestre
ru: Мастер-уровень
sv: Masternivå
tr: Usta seviyesi
zh_hans: 大师级
zh_hant: 大師級

source: Master tempo
cs: Mistrovské tempo
da: Mestertempo
de: Meistertempo
el: Κύριο ρυθμό
es: tempo maestro
fr: Tempo principal
hu: Mestertempó
it: Maestro del tempo
ja: マスターテンポ
ko: 마스터 템포
nl: Meestertempo
pt: Ritmo mestre
ru: Мастер темп
sv: Mästartempo
tr: Ana tempo
zh_hans: 掌握节奏
zh_hant: 掌握節奏

source: Master Tempo
cs: Hlavní tempo
fr: Tempo principal
hu: Főütem
it: Tempo master
ja: マスターテンポ
ko: 마스터 템포
pt: Tempo principal
ru: Основной темп
sv: Huvudtempo
zh_hans: 主拍速
zh_hant: 主節奏

source: Master tempo down
cs: Mistrovské tempo dolů
da: Mastertempo ned
de: Mastertempo runter
el: Κύριος ρυθμός κάτω
es: Dominar el tempo hacia abajo
fr: Baisser le tempo principal
hu: A mestertempó lefelé
it: Padroneggia il ritmo
ja: マスターテンポダウン
ko: 마스터 템포 낮추기
nl: Mastertempo omlaag
pt: Domine o ritmo para baixo
ru: Мастер темп ниже
sv: Mastertempo ner
tr: Master temposu düştü
zh_hans: 主节奏下降
zh_hant: 主節奏下降

source: Master tempo up
cs: Mistrovské tempo nahoru
da: Master tempo op
de: Meistertempo erhöhen
es: Domina el ritmo hacia arriba
fr: Accélérer le tempo
hu: Mestertempó fel
it: Padroneggia il ritmo
ja: マスターテンポアップ
ko: 마스터 템포 업
nl: Beheers het tempo omhoog
pt: Domine o ritmo
ru: Мастер темп вверх
sv: Mästartempo upp
tr: Usta temposu arttı
zh_hans: 主节奏加快
zh_hant: 主節奏加快

source: Match
cs: Odpovídá
da: Opfylder
el: Σύμφωνα με
es: Cumplir
fr: Satisfaire à
hu: Megfelel
it: Soddisfare
ja: 次の
ko: 경기
nl: Voldoen aan
pt: Cumprir
ru: Соблюдать
sv: Matcha
tr: Aşağıdaki koşulların
zh_hans: 匹配下列
zh_hant: 符合下列

source: Match the following condition:
cs: Odpovídá následujícím podmínkám:
da: Opfylder følgende betingelse:
de: Folgende Bedingung erfüllen:
el: Σύμφωνα με την ακόλουθη συνθήκη:
es: Cumplir la siguiente condición:
fr: Satisfaire à la condition suivante:
hu: Megfelel az alábbi feltételnek:
it: Soddisfare la condizione seguente:
ja: 次の条件を満たす :
ko: 다음 조건을 일치시키세요:
nl: Voldoen aan volgende voorwaarde:
pt: Cumprir a seguinte condiçõ:
ru: Соблюдать следующее условие:
sv: Matcha följande villkor:
tr: Aşağıdaki koşulu karşıla:
zh_hans: 匹配下列条件：
zh_hant: 編輯智慧播放清單

source: Maximum CDJ compatibility
cs: Maximální CDJ kompatibilita
da: Maksimal CDJ-kompatibilitet
de: Maximale CDJ-Kompatibilität
el: Μέγιστη συμβατότητα CDJ
es: Máxima compatibilidad con CDJ
fr: Compatibilité CDJ maximale
hu: Maximális CDJ kompatibilitás
it: Massima compatibilità CDJ
ja: 最大限の CDJ 互換性
ko: 최대 CDJ 호환성
nl: Maximale CDJ-compatibiliteit
pt: Compatibilidade máxima com CDJ
ru: Максимальная совместимость с CDJ
sv: Maximal CDJ-kompatibilitet
tr: Maksimum CDJ uyumluluğu
zh_hans: 最大的 CDJ 兼容性
zh_hant: 最大的 CDJ 相容性

source: Message
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
hu: Üzenet
it: Messaggio
ja: メッセージ
nl: Bericht
pt: Mensagem
ru: Сообщение
sv: Meddelande
tr: Mesaj
zh_hans: 消息
zh_hant: 消息

source: Metronome
cs: Metronom
da: Metronom
de: Metronom
el: Μετρονόμος
es: Metrónomo
fr: Métronome
hu: Metronóm
it: Metronomo
ja: メトロノーム
ko: 메트로놈
nl: Metronoom
pt: Metrônomo
ru: Метроном
sv: Metronom
tr: Metronom
zh_hans: 节拍器
zh_hant: 節拍器

source: missing
cs: chybí
da: mangler
de: fehlt
el: λείπει
es: desaparecido
fr: manquant
hu: hiányzik
it: mancante
ja: 行方不明
ko: 실종
nl: ontbreekt
pt: faltando
ru: отсутствует
sv: saknas
tr: kayıp
zh_hans: 失踪
zh_hant: 失蹤

source: Missing File Manager
cs: Správce chybějících stop
da: Manager for manglende numre
de: Fehlende Tracks Manager
el: Διαχείριση κομματιών που λείπουν
es: Administrador de de archivos faltantes
fr: Gestionnaire de fichiers manquants
hu: Hiányzó felvételek rendezője
it: Gestione di file mancanti
ja: 見つからないファイルの管理
ko: 분실 트랙 매니저
nl: Beheer ontbrekende nummers
pt: Gestor de Faixas Inexistente
ru: Менеджер отсутствующих дорожек
sv: Hanterare för saknade spår
tr: Eksik Parçalar Yöneticisi
zh_hans: 缺少曲目管理器
zh_hant: 遺失音軌管理程式

source: Missing files
cs: Chybějící soubory
da: Manglende filer
de: Fehlende Dateien
el: Λείπουν αρχεία
es: Archivos faltantes
fr: Fichiers manquants
hu: Hiányzó fájlok
it: File mancanti
ja: 不足しているファイル
ko: 누락된 파일
nl: Ontbrekende bestanden
pt: Arquivos ausentes
ru: Отсутствующие файлы
sv: Saknade filer
tr: Eksik dosyalar
zh_hans: 丢失文件
zh_hant: 遺失文件

source: Mix name
cs: Název mixu
da: Blandingsnavn
el: Όνομα μείγματος
es: Nombre de la mezcla
fr: Nom du mélange
hu: Keverjük össze a nevet
it: Nome della miscela
ja: ミックス名
ko: 믹스 이름
nl: Meng naam
pt: Nome da mistura
ru: Название микса
sv: Blandningsnamn
tr: Karışım adı
zh_hans: 混合名称
zh_hant: 混合名稱

source: Mix Name
cs: Název mixu
da: Mix-navn
el: Όνομα Mix
es: Mezclar nombres
fr: Nom du mix
hu: Átdolgozás neve
it: Nome mix
ja: ミックスネーム
ko: 믹스명
nl: Mixnaam
pt: Nome da Mistura
ru: Имя микширования
sv: Mixnamn
tr: Mix Adı
zh_hans: 混音名称
zh_hant: 混合名稱

source: month
cs: měsíc
da: måned
de: Monat
el: μήνα
es: mes
fr: mois
hu: hónapban
it: mese
ja: 月
ko: 달
nl: maand
pt: mês
ru: месяц
sv: månad
tr: ay
zh_hans: 月
zh_hant: 月

source: month(s)
cs: měsíců
da: måned(er)
de: Monaten
el: μηνών
es: mes(es)
fr: mois
hu: hónapban
it: mesi
ja: カ月
ko: 월
nl: maand(en)
pt: meses
ru: месяц(-ы)
sv: månaderna
tr: ayda
zh_hans: 月
zh_hant: 月

source: MP3 File
cs: Soubor MP3
da: MP3-filer
de: Mp3-Datei
el: Αρχείο MP3
es: Archivo MP3
fr: Fichier MP3
hu: MP3 fájl
it: File MP3
ja: MP3 ファイル
ko: MP3 파일
nl: MP3-bestand
pt: Ficheiro MP3
ru: MP3 файл
sv: MP3-fil
tr: MP3 Dosyası
zh_hans: MP3文件
zh_hant: MP3 檔案

source: Musically — Abm, B, Ebm, F#, Bbm, …
cs: Hudebně — Abm, B, Ebm, F#, Bbm, …
da: Musikalsk — Abm, B, Ebm, F#, Bbm, …
de: Musikalisch – Abm, B, Ebm, F#, Bbm, …
el: Μουσικά — Abm, B, Ebm, F#, Bbm,…
es: Musicalmente: Abm, Si, Mibm, Fa#, Sibm,…
fr: Musicalement — Abm, B, Ebm, F#, Bbm,…
hu: Zeneileg – Abm, B, Ebm, F#, Bbm,…
it: Musicalmente: Lab, Si, Mib, Fa#, Sib, …
ja: 音楽的に — Abm、B、Ebm、F#、Bbm、…
ko: 음악적으로 — Abm, B, Ebm, F#, Bbm, …
nl: Muzikaal — Abm, B, Ebm, F#, Bbm, …
pt: Musicalmente - Abm, B, Ebm, F#, Bbm,…
ru: В музыкальном плане — Abm, B, Ebm, F#, Bbm, …
sv: Musikaliskt — Abm, B, Ebm, F#, Bbm, …
tr: Müzikal olarak — Abm, B, Ebm, F#, Bbm,…
zh_hans: 音乐上 — Abm、B、Ebm、F#、Bbm，...
zh_hant: 音乐上 — Abm、B、Ebm、F#、Bbm，...

source: Mute
cs: Ztlumit
de: Stumm
el: Σίγαση
es: Silenciamiento
fr: Sourdine
hu: Néma
ja: ミュート
ko: 뮤트
nl: Demping
pt: Silêncio
ru: Приглушение
sv: Ljuddämpning
tr: Sessiz
zh_hans: 静音
zh_hant: 靜音

source: My Tag
cs: Můj tag
da: Mit mærke
de: Eigenes Tag
el: Ετικέτα μου
es: Mi etiqueta
fr: Mon signet
hu: Saját címke
it: Tag personale
ja: マイタグ
ko: 내 태그
nl: Mijn tag
pt: A minha Tag
ru: Свой тег
sv: Min tagg
tr: Etiketim
zh_hans: 我的标签
zh_hant: 我的標籤

source: Nederlands
cs: Nizozemsko
de: Niederlande
el: Ολλανδία
es: Países Bajos
fr: Pays-Bas
it: Paesi Bassi
ja: オランダ
ko: 네덜란드
pt: Holanda
ru: Нидерланды
sv: nederländska
tr: Hollanda
zh_hans: 荷兰
zh_hant: 荷蘭

source: Network interface
cs: Síťové rozhraní
da: Netværksgrænseflade
de: Netzwerkschnittstelle
el: Διεπαφή δικτύου
es: Interfaz de red
fr: Interface réseau
hu: Hálózati interfész
it: Interfaccia di rete
ja: ネットワークインターフェース
ko: 네트워크 인터페이스
nl: Netwerkinterface
pt: Interface de rede
ru: Сетевой интерфейс
sv: Nätverksgränssnitt
tr: Ağ arayüzü
zh_hans: 网络接口
zh_hant: 網路介面

source: Network interfaces
cs: Síťová rozhraní
da: Netværksgrænseflader
de: Netzwerkschnittstellen
el: Διεπαφές δικτύου
es: Interfaces de red
fr: Interfaces réseau
hu: Hálózati interfészek
it: Interfacce di rete
ja: ネットワークインターフェース
ko: 네트워크 인터페이스
nl: Netwerkinterfaces
pt: Interfaces de rede
ru: Сетевые интерфейсы
sv: Nätverksgränssnitt
tr: Ağ arayüzleri
zh_hans: 网络接口
zh_hant: 網路介面

source: New playlist
cs: Nový seznam skladeb
da: Ny afspilningsliste
de: Neue Playlist
el: Νέα λίστα αναπαραγωγής
es: Nueva lista de reproducción
fr: Nouvelle liste de lecture
hu: Új lejátszási lista
it: Nuova playlist
ja: 新しいプレイリスト
ko: 새 재생목록
nl: Nieuwe afspeellijst
pt: Nova lista de reprodução
ru: Новый плейлист
sv: Ny spellista
tr: Yeni oynatma listesi
zh_hans: 新播放列表
zh_hant: 新播放列表

source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fr: Non
hu: Nem
ja: いいえ
ko: 아니오
nl: Nee
pt: Não
ru: Нет
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No application log was found.
cs: Nebyl nalezen žádný protokol aplikace.
da: Der blev ikke fundet nogen applikationslog.
de: Es wurde kein Anwendungsprotokoll gefunden.
el: Δεν βρέθηκε αρχείο καταγραφής εφαρμογής.
es: No se encontró ningún registro de aplicación.
fr: Aucun journal d'application n'a été trouvé.
hu: Nem található alkalmazásnapló.
it: Non è stato trovato alcun registro dell'applicazione.
ja: アプリケーション ログが見つかりませんでした。
ko: 애플리케이션 로그를 찾을 수 없습니다.
nl: Er is geen applicatielogboek gevonden.
pt: Nenhum log do aplicativo foi encontrado.
ru: Журнал приложения не найден.
sv: Ingen programlogg hittades.
tr: Uygulama günlüğü bulunamadı.
zh_hans: 未找到应用程序日志。
zh_hant: 未找到應用程式日誌。

source: No backups yet.
cs: Zatím žádné zálohy.
da: Ingen sikkerhedskopier endnu.
de: Noch keine Sicherungen.
el: Δεν υπάρχουν ακόμα αντίγραφα ασφαλείας.
es: Aún no hay copias de seguridad.
fr: Aucune sauvegarde pour l'instant.
hu: Még nincs biztonsági másolat.
it: Nessun backup ancora.
ja: まだバックアップはありません。
ko: 아직 백업이 없습니다.
nl: Nog geen back-ups.
pt: Ainda não há backups.
ru: Резервных копий пока нет.
sv: Inga säkerhetskopior ännu.
tr: Henüz yedekleme yok.
zh_hans: 还没有备份。
zh_hant: 還沒有備份。

source: No devices found yet
cs: Dosud nebyla nalezena žádná zařízení
da: Ingen enheder fundet endnu
de: Noch keine Geräte gefunden
el: Δεν βρέθηκαν συσκευές ακόμα
es: Aún no se han encontrado dispositivos
fr: Aucun appareil trouvé pour l'instant
hu: Még nem találhatók eszközök
it: Nessun dispositivo ancora trovato
ja: まだデバイスが見つかりません
ko: 아직 기기를 찾을 수 없습니다.
nl: Nog geen apparaten gevonden
pt: Nenhum dispositivo encontrado ainda
ru: Устройства пока не найдены
sv: Inga enheter hittades ännu
tr: Henüz cihaz bulunamadı
zh_hans: 尚未找到设备
zh_hant: 尚未找到設備

source: No iTunes library
cs: Žádná knihovna iTunes
da: Intet iTunes-bibliotek
de: Keine iTunes-Bibliothek
el: Δεν υπάρχει βιβλιοθήκη iTunes
es: Sin biblioteca de iTunes
fr: Pas de bibliothèque iTunes
hu: Nincs iTunes könyvtár
it: Nessuna libreria iTunes
ja: iTunesライブラリがありません
ko: iTunes 보관함 없음
nl: Geen iTunes-bibliotheek
pt: Nenhuma biblioteca do iTunes
ru: Нет библиотеки iTunes
sv: Inget iTunes-bibliotek
tr: iTunes arşivi yok
zh_hans: 没有 iTunes 库
zh_hant: 沒有 iTunes 函式庫

source: No iTunes or Music library was found. Turn on “Share Library XML with other applications” in Music, then choose the file.
cs: Nebyla nalezena žádná iTunes nebo hudební knihovna. Zapněte v aplikaci Hudba „Sdílet knihovnu XML s jinými aplikacemi“ a vyberte soubor.
da: Der blev ikke fundet noget iTunes- eller musikbibliotek. Slå "Del biblioteks-XML med andre programmer" til i Musik, og vælg derefter filen.
de: Es wurde keine iTunes- oder Musikbibliothek gefunden. Aktivieren Sie „Bibliotheks-XML mit anderen Anwendungen teilen“ in „Musik“ und wählen Sie dann die Datei aus.
el: Δεν βρέθηκε βιβλιοθήκη iTunes ή μουσικής. Ενεργοποιήστε το "Κοινή χρήση βιβλιοθήκης XML με άλλες εφαρμογές" στη Μουσική και, στη συνέχεια, επιλέξτε το αρχείο.
es: No se encontró ninguna biblioteca de iTunes o música. Active "Compartir XML de biblioteca con otras aplicaciones" en Música y luego elija el archivo.
fr: Aucune bibliothèque iTunes ou musicale n'a été trouvée. Activez « Partager la bibliothèque XML avec d'autres applications » dans Musique, puis choisissez le fichier.
hu: Nem található iTunes vagy zenei könyvtár. Kapcsolja be a „Könyvtár XML megosztása más alkalmazásokkal” funkciót a Zene alkalmazásban, majd válassza ki a fájlt.
it: Non è stata trovata alcuna libreria iTunes o musicale. Attiva “Condividi XML libreria con altre applicazioni” in Musica, quindi scegli il file.
ja: iTunes またはミュージック ライブラリが見つかりませんでした。ミュージックの「ライブラリ XML を他のアプリケーションと共有」をオンにして、ファイルを選択します。
ko: iTunes 또는 음악 라이브러리를 찾을 수 없습니다. 음악에서 '다른 응용 프로그램과 라이브러리 XML 공유'를 켠 다음 파일을 선택하세요.
nl: Er is geen iTunes- of muziekbibliotheek gevonden. Schakel 'Bibliotheek-XML delen met andere toepassingen' in Muziek in en kies vervolgens het bestand.
pt: Nenhuma biblioteca do iTunes ou música foi encontrada. Ative “Compartilhar XML da biblioteca com outros aplicativos” em Música e escolha o arquivo.
ru: Ни iTunes, ни музыкальная библиотека не найдены. Включите параметр «Поделиться XML-библиотекой библиотеки с другими приложениями» в приложении «Музыка», затем выберите файл.
sv: Inget iTunes- eller musikbibliotek hittades. Aktivera "Dela biblioteks-XML med andra program" i Musik och välj sedan filen.
tr: iTunes veya Müzik kitaplığı bulunamadı. Müzik'te "Kütüphane XML'ini diğer uygulamalarla paylaş" seçeneğini açın ve ardından dosyayı seçin.
zh_hans: 未找到 iTunes 或音乐库。在音乐中打开“与其他应用程序共享库 XML”，然后选择文件。
zh_hant: 未找到 iTunes 或音樂庫。在音樂中開啟“與其他應用程式共用程式庫 XML”，然後選擇檔案。

source: No player is master, so there is no tempo to take.
cs: Žádný hráč není mistr, takže není potřeba ubírat tempo.
da: Ingen spiller er mester, så der er ikke noget tempo at tage.
de: Kein Spieler ist Meister, daher gibt es kein Tempo, das man einhalten muss.
el: Κανένας παίκτης δεν είναι κύριος, επομένως δεν υπάρχει ρυθμός που πρέπει να ακολουθήσετε.
es: Ningún jugador es maestro, por lo que no hay ritmo que seguir.
fr: Aucun joueur n’est maître, il n’y a donc aucun tempo à prendre.
hu: Egy játékos sem mester, így nincs tempó, amit fel kell venni.
it: Nessun giocatore è padrone, quindi non c'è tempo da prendere.
ja: どのプレイヤーもマスターではないので、テンポを取る必要はありません。
ko: 어떤 플레이어도 마스터가 아니므로 취할 템포가 없습니다.
nl: Geen enkele speler is meester, dus er is geen tempo dat moet worden aangehouden.
pt: Nenhum jogador é mestre, então não há ritmo a ser determinado.
ru: Ни один игрок не является мастером, поэтому нет необходимости выбирать темп.
sv: Ingen spelare är mästare, så det finns inget tempo att ta.
tr: Hiçbir oyuncu usta değildir, dolayısıyla alınması gereken bir tempo yoktur.
zh_hans: 没有球员是大师，所以没有节奏可取。
zh_hant: 沒有球員是大師，所以沒有節奏可取。

source: No rekordbox Library
cs: Žádná knihovna rekordboxu
da: Intet rekordbox-bibliotek
de: Keine rekordbox-Bibliothek
el: Δεν υπάρχει βιβλιοθήκη rekordbox
es: Sin biblioteca rekordbox
fr: Pas de bibliothèque rekordbox
hu: Nincs rekordbox könyvtár
it: Nessuna libreria rekordbox
ja: rekordboxライブラリがありません
ko: rekordbox 라이브러리가 없습니다
nl: Geen rekordbox-bibliotheek
pt: Nenhuma biblioteca do rekordbox
ru: Нет библиотеки rekordbox
sv: Inget rekordbox-bibliotek
tr: Rekordbox Kütüphanesi yok
zh_hans: 没有 rekordbox 库
zh_hant: 沒有 rekordbox 函式庫

source: No two tracks share a title and an artist.
cs: Žádné dvě skladby nesdílejí název a interpreta.
da: Ikke to numre deler en titel og en kunstner.
de: Keine zwei Titel haben einen gemeinsamen Titel und einen Künstler.
el: Δεν υπάρχουν δύο κομμάτια που να μοιράζονται έναν τίτλο και έναν καλλιτέχνη.
es: No hay dos pistas que compartan título y artista.
fr: Il n’y a pas deux morceaux qui partagent un titre et un artiste.
hu: Nincs két számnak egy címe és egy előadója.
it: Non esistono due tracce che condividano un titolo e un artista.
ja: タイトルとアーティストを共有する 2 つのトラックはありません。
ko: 두 트랙은 제목과 아티스트를 공유하지 않습니다.
nl: Geen twee nummers delen een titel en een artiest.
pt: Não há duas faixas que compartilhem um título e um artista.
ru: Никакие два трека не имеют одного названия и исполнителя.
sv: Inga två spår delar en titel och en artist.
tr: Aynı başlığı ve sanatçıyı paylaşan iki parça yok.
zh_hans: 没有两首曲目有相同的标题和艺术家。
zh_hant: 沒有兩首曲目有相同的標題和藝術家。

source: none
cs: žádné
da: ingen
de: keine
el: κανένα
es: ninguno
fr: aucun
hu: egyik sem
it: nessuno
ja: (無し)
ko: 없음
nl: geen
pt: nenhum
ru: нет
sv: ingen
tr: yok
zh_hans: 无
zh_hant: 無

source: Not present
cs: Není přítomen
da: Ikke til stede
de: Nicht vorhanden
el: Δεν υπάρχει
es: No presente
fr: Pas présent
hu: Nincs jelen
it: Non presente
ja: 存在しません
ko: 존재하지 않음
nl: Niet aanwezig
pt: Não presente
ru: Нет
sv: Inte närvarande
tr: Mevcut değil
zh_hans: 不存在
zh_hant: 不存在

source: Not Specified
cs: Nespecifikováno
da: Uspecificeret
de: Unspezifiziert
el: Απροσδιόριστο
es: No especificado
fr: Sans définition
hu: Meghatározatlan
it: Non specificato
ja: 未設定
ko: 비지정
nl: Niet gespecificeerd
pt: Não especificado
ru: Не указан
sv: Ospecificerat
tr: Belirtilmemiş
zh_hans: 未指定
zh_hant: 未指定
